// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Hantering av förbrukningsmaterial";
HSDApplyNowTitle = "Verkställ nu";

PrintInBlack = "Skriv ut i svart";
PromptToContinueTitle = "Uppmanas fortsätta";
ContinueTitle = "Fortsätt";
StopTitle = "Stopp";
DefaultLowThresholdTitle = "Standard";
CustomLowThresholdTitle = "Anpassad…";

HSDVeryLowBehaviorTitle = "Inställningar för mycket låg bläcknivå";
HSDUserDefinedLowThresholdTitle = "Användardefinierad undre nivågräns";

ColorCartridgesTitle = "Färgkassetter";
ColorImageDrumsTitle = "Färgtrummor";
